[
    {
        "_id": "1",
        "image": "https://i.pravatar.cc",
        "name": "Viezh Robert",
        "place": "Warshaw, Poland",
        "rating": "5,0",
        "text": "First... I am very happy to use this VPN, it turned out to be more than my expectations and so far there have been no problems. LaslesVPN always the best. I am very happy to use this VPN, it turned out to be more than my expectations and so far there have been no problems. LaslesVPN always the best. First... I am very happy to use this VPN, it turned out to be more than my expectations and so far"
    },
    {
        "_id": "2",
        "image": "https://i.pravatar.cc",
        "name": "Viezh Robert",
        "place": "Warshaw, Poland",
        "rating": "4,3",
        "text": "Second... I am very happy to use this VPN, it turned out to be more than my expectations and so far there have been no problems. LaslesVPN always the best"
    },
    {
        "_id": "3",
        "image": "https://i.pravatar.cc",
        "name": "Viezh Robert",
        "place": "Warshaw, Poland",
        "rating": "4,7",
        "text": "Third... I am very happy to use this VPN, it turned out to be more than my expectations and so far there have been no problems. LaslesVPN always the best. I am very happy to use this VPN, it turned out to be more than my expectations and so far there have been no problems"
    },
    {
        "_id": "4",
        "image": "https://i.pravatar.cc",
        "name": "Viezh Robert",
        "place": "Warshaw, Poland",
        "rating": "3,7",
        "text": "Fourth... I am very happy to use this VPN, it turned out to be more than my expectations and so far there have been no problems. LaslesVPN always the best. LaslesVPN always the best"
    },
    {
        "_id": "5",
        "image": "https://i.pravatar.cc",
        "name": "Viezh Robert",
        "place": "Warshaw, Poland",
        "rating": "4,6",
        "text": "Fifth... I am very happy to use this VPN, it turned out to be more than my expectations and so far there have been no problems. LaslesVPN always the best"
    },
    {
        "_id": "6",
        "image": "https://i.pravatar.cc",
        "name": "Viezh Robert",
        "place": "Warshaw, Poland",
        "rating": "4,9",
        "text": "Sixth... I am very happy to use this VPN, it turned out to be more than my expectations and so far there have been no problems. LaslesVPN always the best"
    },
    {
        "_id": "7",
        "image": "https://i.pravatar.cc",
        "name": "Viezh Robert",
        "place": "Warshaw, Poland",
        "rating": "3,2",
        "text": "Seventh... I am very happy to use this VPN, it turned out to be more than my expectations and so far there have been no problems. LaslesVPN always the best"
    },
    {
        "_id": "8",
        "image": "https://i.pravatar.cc",
        "name": "Viezh Robert",
        "place": "Warshaw, Poland",
        "rating": "3,3",
        "text": "Eighth... I am very happy to use this VPN, it turned out to be more than my expectations and so far there have been no problems. LaslesVPN always the best"
    },
    {
        "_id": "9",
        "image": "https://i.pravatar.cc",
        "name": "Viezh Robert",
        "place": "Warshaw, Poland",
        "rating": "4,5",
        "text": "Ninth... I am very happy to use this VPN, it turned out to be more than my expectations and so far there have been no problems. LaslesVPN always the best"
    },
    {
        "_id": "10",
        "image": "https://via.placeholder.com/40",
        "name": "Viezh Robert",
        "place": "Warshaw, Poland",
        "rating": "4,2",
        "text": "Tenth... I am very happy to use this VPN, it turned out to be more than my expectations and so far there have been no problems. LaslesVPN always the best"
    }     
]   